const songDescriptionStrings = [
    // 3
    `거대한 순양함이 태양을 가렸다<br/>
틈 사이로 비친 몇 조각의 햇살과<br/>
무수한 그늘들은 맑은 날씨와는 대비되었다<br/>
땅 위엔 아무도 없었다<br/>
도로 위에 남겨진 폐차들 사이를 따라 계속 걸었다<br/>
조용히 그리고 천천히`,
    // 4
    `온통 새하얀 배경 말고는 철골을 감싼 검은 선 뿐이었다<br/>
식욕도 성욕도 수면욕도 시간에 대한 감각조차 없다<br/>
오직 저 밑으로 떨어지면 무엇이 있을지<br/>
그것을 아는 것이 의미 있는 유일한 행동이겠지<br/>
가장 넓고 깊은 빈 곳에 몸을 던졌다`,
    // 5
    `처음에는 가속감과 함께 시간을 느낄 수 있었지만<br/>
아주 오랫동안 떨어지고 있기에<br/>
실제로 나는 떨어지는 것이 맞는지에 대해 의심하기 시작했다<br/>
이런 부질없는 생각들이 꼬리에 꼬리를 무는 것은 하고 싶지 않아<br/>
하지만 그것 말고는 할 수 있는 것이 없다`,
    // 6
    `바닥은 언제쯤 도달하는 거지<br/>
애초에 바닥이라는 것이 존재할 거라는 것이 나만의 생각일지도 모른다<br/>
두꺼운 도넛 안을 뱅글뱅글 돌면서 떨어지고 있는 걸지도<br/>
그렇다면 행성은 이런 기분이겠구나<br/>
죽을 때까지 떨어지고 있는 거 아니야<br/>
존재할지도 모를 바닥에 부딪힐 때까지`,
    // 7
    `꼬물꼬물
팔과 다리로 보이는 게 조금씩 형태를 갖추어나간다<br/>
주름들 사이에 얼핏 척추의 모양이 보인다<br/>
척추를 타고 내려온 꼬리가 둥글게 말려있다<br/>
나는 이 시절의 기억을 떠올린다<br/>
그러나 아주 짧은 시간<br/>
한두 번의 몸짓뿐이었지`,
    // 8
    `지상으로 솟은 높은 보일러 창고<br/>
그 문으로 향하는 나선형 계단을<br/>
한 걸음씩 K가 올라갔다<br/>
나는 K를 쫓아가려다 다리를 멈추었다<br/>
생각해 보니 말려야 할 이유를 나 자신도 납득하지 못했다<br/>
어차피 스물여섯에 죽으려고 했으니까`,
    // 9
    `그 장면을 보는 것만으로<br/>
평생에 트라우마로 남을 정도로<br/>
잔인하고 자극적인 그런 장면이었다<br/>
마치 나에게 어떻게든 트라우마로 남길 바라는 듯한<br/>
그런 장면이었다<br/>
그래서 다행히 아무 생각이 들지 않았다`,
    // 10
    `널 계속 보고 있어<br/>
그걸 알고 있니<br/>
털의 모양도 가지런함도<br/>
나만의 것이라는 걸<br/>
안전한 곳에서<br/>
난 쌍방향 소통을 원하지 않아<br/>
자<br/>
오늘 하루도 보여지는 거야`,
    // 11
    `머리를 빡빡이로 밀어버리는 상상을 한다<br/>
자른 머리를 태워버릴 거야<br/>
그리고 소림사에 들어가 쿵후를 배우며<br/>
6열 종대로 정권을 내지르는<br/>
통제된 자유의 쾌락에 비명을 지르고 싶다<br/>
악!<br/>
그리곤 전열을 이탈하겠지`,
    // 1
    `운전대를 잡고 있는 이 순간<br/>
나는 서울이라는 유기체 안에 있는<br/>
적혈구 하나라고 느껴진다<br/>
차가 막힌다<br/>
혈압이 오르고 있다<br/>
핸들을 잡은 손이 불끈 하게 된다<br/>
앞 차를 박아버리고 싶은걸`,
    // 2
    `난 내가 영장류라는 증거를 없애버리고 싶었어<br/>
처음엔 삭발을 하고 눈썹을 밀었다<br/>
브라질리언도 했다<br/>
그래도 서너 주면 자라나더라고<br/>
그래서 진화론자들을 싹 다 죽여버리기로 했다<br/>
찰스 다윈 이 씹새끼<br/>`,
    // 12
    `그는 바이오스피어 2의 예시를 들어<br/>
테라포밍은 성공할 수 없고 지구를 보존하는 것이 가장 희망적인 방법이라고 주장해 왔다.<br/>
그러나 인류에게 희망이 없다고 판단한 R은<br/>
핵전쟁이 일어날 경우 인구가 감소한 지구가 생태계 회복에 얼마나 유리한지 계산하기 시작한다.
`,
    // 13
    `파리 한 마리가 모니터 앞에 앉아서 윙윙거린다<br/>
나는 파리를 죽여야 한다고 생각한다<br/>
나는 파리를 잡으려고 파리채를 든다<br/>
파리는 자신이 누구를 불편하게 하고 있는지 인지하지 못한다<br/>
파리는 잘못이 없다<br/>
그러나 그것이 벌레의 죽음과 무슨 상관이 있겠는가?`,
];
